<?php
	echo '
<!-- / メイン画像 -->
<div id="wrapper" align="left">
  <section class="gridWrapper" id="sub">
  <article id="main_area1"  style="margin-bottom:30px;">
	  <h2>㊷例(企業理念)</h2>
	  <h3>㊸例(お客様に価値あるサービスをお届けするために)</h3>
	  <p>㊹テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテス </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテス</p>
  </article>
  <article class="grid col4 colDark" style="margin-top:30px;">
  <h3>㊺例(代表挨拶)</h3>
	  <p>㊻テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	　<p style="">
		<a href="contact.php?color='.$color.'">
 			<img src="images/post.png" alt="ポスト画像" width="200">
		</a>
		<img src="images/president.jpg" alt="社長画像" width="700">
	  </p>
</article>

  </section>
</div>';
?>

