<?php
	echo '
<!-- / メイン画像 -->
<div id="wrapper" align="left">
  <section class="gridWrapper" id="sub">
  <article id="main_area1"  style="margin-bottom:30px;">
	  <h2>㊿例(採用情報)</h2>
	  <h3>51例(テストテストテストテストテスト</h3>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテス </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテストテス) </p>
  </article>
  <article class="grid col2 colDark" style="margin-top:30px;">
	  <h3>52例(代表メッセージ)</h3>
	  <p>53(テストテストテストテストテストテストテストテストテストテストテストテス </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテス) </p>
　</article>
  <article class="grid col2 colDark" style="margin-top:30px;">
	  <h3>54(社員メッセージ)</h3>
	  <p>55(テストテストテストテストテストテストテストテストテストテストテストテス </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテスト </p>
	  <p>テストテストテストテストテストテストテストテストテストテストテストテス) </p>
　</article>
  <article class="grid col4 colDark" style="margin-top:30px;">
	  <h3>56例(募集要項)</h3>
	  <table class="table" style="margin-top:0;">
        <tbody>
			<tr>
            	<th>57例(募集職種)</th>
                <td>58例(システムエンジニア、プログラマー)</td>
            </tr>
            <tr>
            	<th>59例(応募資格)</th>
                <td>60例(プログラミング未経験の方でも、心よりお待ちしております)</td>
            </tr>
            <tr>
            	<th>61例(選考方法)</th>
                <td>62例(社長面接→研修により選定)</td>
            </tr>
            <tr>
            	<th>63例(勤務先)</th>
                <td>64例(東京都内、近郊)</td>
            </tr>
            <tr>
            	<th>65例(勤務時間)</th>
                <td>66例(9：00～18：00)</td>
            </tr>
            <tr>
            	<th>67例(給与)</th>
                <td>68例(月給23万円以上、能力を充分に考慮します。)</td>
            </tr>
            <tr>
            	<th>69例(休日・休暇)</th>
                <td>70例(完全週休2日制（土・日）、祝日、夏季、年末年始、年次有給休暇、特別休暇)</td>
            </tr>
       </tbody>
	</table>
　</article>
  </section>
</div>';
?>

